Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/print.html.tmx
Source language: nob
Languages: sme

source: Forsiden - Sametinget
sme: Sámediggi - Sametinget

source: Sametinget skal styrke samenes politiske stilling og fremme samenes interesser i Norge, samt jobbe for å legge forholdene til rette for at samene kan sikre og utvikle sitt språk, sin kultur og sitt samfunnsliv.
sme: Sámediggi galgá nannet sámiid politihkalaš sajádaga ja ovddidit sámiid beroštumiid Norggas ja bargat dan badjelii ahte sámit sáhttet seailluhit ja ovddidit gielaset, kultuvrraset ja servodagaset.

source: Om Sametinget
sme: Sámedikki birra

source: Valg og manntall
sme: Válga ja jienastuslohku

source: Stipend og tilskudd
sme: Stipeanda ja doarjja

source: Web-tv Sametinget komitémøter starter mandag 29. februar kl.09.00 og avsluttes tirsdag 1. mars innen kl.15.00.
sme: Sámedikki lávdegoddečoahkkimat álget vuossárggá guovvamánu 29. b. dii 09.00 ja loahpahuvvojit maŋŋebárgga njukčamánu 1. b. dii. 15.00 rádjái.

source: Plenumsmøte starter onsdag 2. mars kl.09.00 og avsluttes fredag 4. mars innen kl.15.00. Les mer om komité- og plenumsmøte her
sme: Dievasčoahkkin álgá gaskavahku guovvamánu 2. b. dii. 09.00 ja loahpahuvvo bearjadaga guovvamánu 4. b. dii. 15.00 rádjái

source: Se vår sending på Web-tv
sme: Logo eambbo

source: Gjennom duodjiforhandlingene i 2015 mellom Sametinget, Duojáriid Ealáhussearvi og Sámiid Duodji, ble det enighet om å vurdere om duodjiorganisasjonene kan overta forvaltningen av driftstilskuddsordningen.
sme: 2015 duodješiehtadallamiin gaskal Sámedikki, Duojáriid Ealáhussearvvi ja Sámiid Duodji, šadde ovttamielalaččat dasa ahte árvvoštallat sáhttet go duodjeorganisašuvnnat váldit badjelasas doaibmadoarjaga hálddašeami.

source: Sametinget innhenet Consis Karasjok til de...
sme: Sámediggi oaččui Concis Kárášjoga...

source: Sametingspresident Aili Keskitalo er glad for at språkutvalgets delrapport er levert.
sme: Sámedikki presideanta Aili Keskitalo lea ilus go giellalávdegotti oasseraporta lea buktojuvvon.

source: –Vi ønsker at rapporten bidrar til en god debatt omfremtidig forvaltning av samisk språk, sier sametingspresident Aili Keskitalo.
sme: –Mii háliidit ahte raporta buvttihivččii buori ságastallama sámegiela boahtteáiggi hálddašeami birra, dadjá Sámedikki presideanta Aili Keskitalo.

source: Vi gjør oppmerksom på følgende søknadsfrister:
sme: Mii muittuhit čuovvovaš ohcanáigemeriid birra:

source: Tilskudd til kulturminnevern – 15. februar.
sme: Doarjja kulturmuitosuodjaleapmái – guovvamánu 15. b.

source: Samiske barnehager og barnehager med samisk avdeling - 15. februar.
sme: Sámi mánáidgárddit ja mánáidgárddit main lea sámegielossodat - guovvamánu 15. b.

source: Duodjistipend - 25. februar.
sme: Duodjestipeanda - guovvamánu 25. b.

source: Sametingsrådet har nå fremmet sak til Sametingets plenum med innstilling om å si nei til planene for gruvedrift i Nussir og Gumppenjunni.
sme: Sámediggeráđđi lea dál ovddidan ášši Sámedikki dievasčoahkkimii, dainna ávžžuhusain ahte hilgu ruvkedoaimma plánaid Nussirii ja Gumpenjunnái.

source: Sametinget og Oslo kommune signerer felles samarbeidserklæring lørdag 6. februar i Oslo.
sme: Sámediggeráđđi galgá galledit iešguđet guovlluid báikkálaš servodagaid oažžun dihte cealkámušaid Sámedikki politihkkii areála ja birassuorggis.

source: Sametingsrådet skal besøke ulike lokal samfunnfor å få innspill til Sametingets politikk innen areal og miljø.
sme: –mii áigut bivdit sámi servviid, ealáhusdoaimmaheddjiid ja fágaolbmuid lagasbirrasis searvat bargui háb...

source: –Vi vil invitere samiske lag, foreninger, næringsutøvere og fagfolk i nærmiljøet til å delta i arbeidet med å forme vår politikk...
sme: Sámedikki birra

source: Representanter
sme: Dievasčoahkkin

source: Sametingsrådet
sme: Sámediggeráđđi

source: Dokumenter
sme: Dáhpáhusat

source: Språk
sme: Váldde oktavuođa

source: Samiske stedsnavn
sme: View Sámedikki birra

source: Opplæring
sme: Sámegielaid hálddašanguovlu

source: Grunnskole og VGS
sme: Sámegiel báikenamat

source: Forskning og høyere utdanning
sme: Stipeanda ja doarjja

source: Marine næringer
sme: Mediaid

source: Land og ressursrettigheter
sme: Oahpahus

source: Fiskerettigheter
sme: Mánáidgárdi

source: Internasjonalt arbeid
sme: Vuođđoskuvla ja JS

source: Samisk samarbeid
sme: Dutkan ja alit oahpahus View Oahpahus

source: Grenseoverskridende regionalt samarbeid
sme: Ealáhusat Boazodoallu

source: Internasjonalt urfolkssamarbeid
sme: Mearraealáhusat Eanandoallu

source: Politisk organisasjon
sme: View Ealáhusat

source: Rådet fungerer som Sametingets regjering, og står for den daglig politiske virksomheten.
sme: Mánáidsuodjalus

source: Sametingsrådets medlemmer er oppnevnt av presidenten, som leder rådet.
sme: Dearvvašvuohta

source: Plenumsforsamlingen
sme: Sosiála View Dearvvašvuohta ja sosiála

source: Sametinget i plenum er Sametingets øverste organ og myndighet.
sme: Biras, areála ja kultursuodjaleapmi

source: Plenumsmøter avholdes vanligvis fire ganger i året, samme uke som komitémøtene.
sme: Luonddušláddjivuohta

source: Seminar - Joikens frie natur
sme: Areála

source: AIEC2016 arrangeres i Kautokeino
sme: View Biras, areála ja kultursuodjaleapmi

source: Biblioteket
sme: Eatnan ja resursavuoigatvuođat
